<%@ Page Title="" Language="C#" MasterPageFile="~/Portal.Master" AutoEventWireup="true" CodeBehind="Terms.aspx.cs" Inherits="StudentPractice.Portal.Common.ShibPrivacyStatement" %>

<asp:Content ID="Content1" ContentPlaceHolderID="title" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="cphHead" runat="server">
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="cpHelpBar" runat="server">
</asp:Content>
<asp:Content ID="Content4" ContentPlaceHolderID="cphMain" runat="server">
    <div>
        <h2 style="margin-bottom: 1.25em; text-align: center;">
            Όροι και Προϋποθέσεις Συμμετοχής στο
                            <br />
            Σύστημα Κεντρικής Υποστήριξης της Πρακτικής Άσκησης Φοιτητών ΑΕΙ
        </h2>
        <ol>
            <li>Κάθε συμμετέχων φοιτητής οφείλει να διαβάσει προσεκτικά τους παρόντες όρους και
                                προϋποθέσεις συμμετοχής πριν από την συμμετοχή του στο πρόγραμμα ΑΤΛΑΣ. Η συμμετοχή
                                του στο πρόγραμμα συνεπάγεται την αυτόματη αποδοχή των παρόντων όρων συμμετοχής.</li>
            <li>Ο συμμετέχων φοιτητής στο πρόγραμμα ΑΤΛΑΣ αποδέχεται ότι τα στοιχεία που δηλώνει
                                στο πρόγραμμα είναι αληθή και επίκαιρα και ότι κάθε δήλωσή του στο πρόγραμμα επέχει
                                θέση Υπεύθυνης Δήλωσης κατά την έννοια και με τις συνέπειες του ν.1599/86, όπως
                                ισχύει.</li>
            <li>Ο συμμετέχων φοιτητής στο πρόγραμμα «Άτλας» δηλώνει και αποδέχεται ρητά και χωρίς
                                καμία επιφύλαξη, ότι κάθε δραστηριότητά του στο Πληροφοριακό Σύστημα του Έργου θα
                                υπακούει στους παρόντες όρους και προϋποθέσεις και στην εκάστοτε ισχύουσα νομοθεσία.</li>
            <li>Η συμμετοχή του φοιτητή στο πρόγραμμα ΑΤΛΑΣ σε καμία περίπτωση δεν συνεπάγεται την
                                αντιστοίχισή του σε κάποια θέση Πρακτικής Άσκησης. Την απόλυτη ευθύνη αντιστοίχισης
                                φοιτητών και θέσεων Πρακτικής Άσκησης έχουν τα Ακαδημαϊκά Ιδρύματα.</li>
            <li>Η συλλογή και επεξεργασία των δεδομένων προσωπικού χαρακτήρα του συμμετέχοντα φοιτητή
                                υπόκειται στους όρους του παρόντος, στις σχετικές διατάξεις του ν. 2472/97, όπως
                                ισχύει, καθώς και στους ισχύοντες νόμους του εθνικού, ευρωπαϊκού και διεθνούς δικαίου
                                για την προστασία του ατόμου από την επεξεργασία δεδομένων προσωπικού χαρακτήρα.
                                Τα δεδομένα συλλέγονται και χρησιμοποιούνται για τους σκοπούς της συγκεκριμένης
                                υπηρεσίας και για την επικοινωνία με τους συμμετέχοντες φοιτητές και την ενημέρωση
                                τους από την ΕΔΕΤ Α.Ε.. Με την παροχή της συγκατάθεσης στο παρόν, ο φοιτητής παρέχει
                                και τη συγκατάθεσή του για τη συλλογή και επεξεργασία των δεδομένων προσωπικού χαρακτήρα
                                που τον αφορούν κατά τα οριζόμενα στο ν. 2472/97. Η ΕΔΕΤ Α.Ε. τηρεί το απόρρητο
                                των δεδομένων προσωπικού χαρακτήρα που συλλέγει και επεξεργάζεται για λογαριασμό
                                του Υπουργείου Παιδείας, Θρησκευμάτων, Πολιτισμού και Αθλητισμού και δεν διαβιβάζει
                                τα δεδομένα σε τρίτους με εξαίρεση τα προβλεπόμενα στο παρόν. H ΕΔΕΤ Α.Ε. λαμβάνει
                                τα κατάλληλα οργανωτικά και τεχνικά μέτρα για την ασφάλεια των δεδομένων και την
                                προστασία τους από τυχαία ή αθέμιτη καταστροφή, τυχαία απώλεια, αλλοίωση, απαγορευμένη
                                διάδοση ή πρόσβαση και κάθε άλλη μορφή αθέμιτης επεξεργασίας. Ο συμμετέχων φοιτητής
                                έχει το δικαίωμα ενημέρωσης σχετικά με τα προσωπικά δεδομένα που η ΕΔΕΤ Α.Ε. τηρεί.
                                Για πληροφορίες σχετικά με τα τηρούμενα προσωπικά στοιχεία και τη χρήση τους ή για
                                τη διόρθωση τους, ο φοιτητής μπορεί να απευθυνθεί (ηλεκτρονικά) στη διεύθυνση atlas.grnet.gr/Contact.aspx.
            </li>
            <li>Η ΕΔΕΤ Α.Ε. δεν φέρει καμία ευθύνη έναντι των συμμετεχόντων φοιτητών ή έναντι κάθε
                                τρίτου (νομικού ή φυσικού προσώπου) για τυχόν συμπεριφορά των χρηστών διαφορετική
                                από αυτή για την οποία προσφέρεται το πρόγραμμα ΑΤΛΑΣ. Οι χρήστες φέρουν την αποκλειστική
                                ευθύνη πρόσβασης στο πρόγραμμα και είναι οι μόνοι και οι αποκλειστικοί υπεύθυνοι
                                να αποκαταστήσουν πλήρως κάθε ζημία που θα υποστεί η ΕΔΕΤ Α.Ε. , οι συνεργάτες της
                                ή / και οποιοδήποτε τρίτο πρόσωπο εξαιτίας οποιασδήποτε αμφισβήτησης / διαφοράς
                                / διαμάχης που τυχόν προκύψει και θα οφείλεται στη μη συμμόρφωση των χρηστών ή εξουσιοδοτούμενων
                                από αυτούς προσώπων με την ισχύουσα νομοθεσία και με τους όρους του παρόντος. Κάθε
                                χρήστης υποχρεούται να αναδέχεται οποιαδήποτε αξίωση προβληθεί κατά της Ε∆ΕΤ Α.Ε.
                                και να απαλλάξει την Ε∆ΕΤ Α.Ε. και τους διευθυντές, υπαλλήλους, εργαζομένους και
                                αντιπροσώπους της από κάθε ευθύνη για αποζημίωση, έξοδα (συμπεριλαμβανομένων και
                                των ευλόγων δικαστικών εξόδων), δικαστικές αποφάσεις και άλλες δαπάνες ή απαιτήσεις
                                τρίτων που τυχόν προέλθουν από παραβίαση της ισχύουσας νομοθεσίας από τους συμμετέχοντες
                                στο πρόγραμμα ΑΤΛΑΣ. Η ΕΔΕΤ Α.Ε. δεν εμπλέκεται σε καμία περίπτωση και με κανένα
                                τρόπο σε οιαδήποτε διένεξη τυχόν προκύψει μεταξύ τρίτων, φυσικών ή νομικών προσώπων
                                που συμμετέχουν στο πρόγραμμα ΑΤΛΑΣ .</li>
            <li>Η ΕΔΕΤ Α.Ε. διατηρεί το δικαίωμα τροποποίησης των παρόντων όρων και προϋποθέσεων
                                κατόπιν ενημέρωσης των συμμετεχόντων φοιτητών μέσω της παρούσας ιστοσελίδας. Για
                                τον λόγο αυτό κάθε συμμετέχων φοιτητής οφείλει να επισκέπτεται τακτικά την ιστοσελίδα
                                του έργου και να ελέγχει τους όρους και τις προϋποθέσεις συμμετοχής.</li>
        </ol>
    </div>
</asp:Content>
